export const QUIZ_TYPES = {
    RQ29: { id: 6, name: 'RQ29' },
    RQ20: { id: 7, name: 'RQ 20' },
    RQ3: { id: 8, name: 'RQ3' }
  };
  
  export const FACULTIES = [
    'สำนักวิชาวิศวกรรมศาสตร์',
    'สำนักวิชาเทคโนโลยีสังคม',
    'สำนักวิชาเทคโนโลยีการเกษตร',
    'สำนักวิชาวิทยาศาสตร์',
    'สำนักวิชาแพทย์ศาสตร์',
    'สำนักวิชาทันตแพทย์ศาสตร์',
    'สำนักวิชาพยาบาลศาสตร์',
    'สำนักวิชาสาธารณสุขศาสตร์',
    'สำนักวิชาศาสตร์และศิลป์ดิจิทัล',
  ];
export const AGE_GROUP = [
    'ต่ำกว่า 20 ปี',
    '20-25 ปี',
    '26-30 ปี',
  ];

export const GENDER = [
    'ชาย',
    'หญิง',
  ];

export const TABLE_HEAD = [
    'ลำดับที่',
    'ชื่อผู้ใช้งาน',
    'อายุ',
    'เพศ',
    'สำนักวิชา',
    'ชื่อแบบประเมิน',
    'ประเภทก่อนหรือหลังกิจกรรม',
    'คะแนน',
    'ระดับความเสี่ยง',
  ];

  